god233012yamil/ESP32-IoT-Projects/ESP32_FreeRTOS_SMP_IPC_Demo/sdkconfig.defaults
CONFIG_LOG_DEFAULT_LEVEL_INFO=y
# MCU target
CONFIG_IDF_TARGET="esp32s3"
# Flash size
CONFIG_ESPTOOLPY_FLASHSIZE_8MB=y
